[
    {
      "id": 1,
      "name": "Gordon Ramsay",
      "experience": 30,
      "recipes": 500,
      "likes": 1500000,
      "bio": "Gordon James Ramsay is a British chef, restaurateur, television personality, and writer. He has been awarded a total of 16 Michelin stars, and in 2011, he was named the second-highest-earning chef in the world by Forbes magazine. He is known for his fiery personality and blunt critiques on shows such as Hell's Kitchen and MasterChef.",
      "picture": "https://th.bing.com/th/id/R.2e7ebdf20d9796c86b3bcb2d29e63a15?rik=intRGAgNSIlWOQ&pid=ImgRaw&r=0",
      "cuisine": "American"
    },
    {
      "id": 2,
      "name": "Bobby Flay",
      "experience": 35,
      "recipes": 400,
      "likes": 800000,
      "bio": "Robert William Flay is an American celebrity chef, restaurateur, and reality television personality. He is the owner and executive chef of several restaurants, including Mesa Grill, Bar Americain, and Bobby's Burger Palace. Flay has hosted several cooking shows on Food Network, including Boy Meets Grill, Grill It! with Bobby Flay, and Beat Bobby Flay.",
      "picture": "https://www.papercitymag.com/wp-content/uploads/2018/10/bobby-flay-wc-917-rta.jpg",
      "cuisine": "American"
    },
    {
      "id": 3,
      "name": "Emeril Lagasse",
      "experience": 40,
      "recipes": 300,
      "likes": 500000,
      "bio": "Emeril John Lagasse is an American celebrity chef, restaurateur, and television personality. He is known for his cooking shows on the Food Network, including Emeril Live and Essence of Emeril, and for his catchphrases, \"Bam!\" and \"Kick it up a notch!\". Lagasse is the owner and executive chef of several restaurants, including Emeril's New Orleans, Emeril's Delmonico, and Emeril's Coastal Italian.",
      "picture": "https://th.bing.com/th/id/R.dfd4af3566fc683b60ce1894ca8e5104?rik=lNkFfVDXOd9meQ&pid=ImgRaw&r=0",
      "cuisine": "American"
    },
    {
      "id": 4,
      "name": "Guy Fieri",
      "experience": 25,
      "recipes": 250,
      "likes": 400000,
      "bio": "Guy Ramsay Fieri is an American restaurateur, author, and television personality. He co-owns three restaurants in California, licenses his name to restaurants in New York City and Las Vegas, Nevada, and is known for hosting several food-themed television series on the Food Network, including Diners, Drive-Ins and Dives.",
      "picture": "https://th.bing.com/th/id/R.d6f290ca10f19e0dec2274d7587076b0?rik=LetW5KDNfWrDog&riu=http%3a%2f%2fwww.trbimg.com%2fimg-540671eb%2fturbine%2fbal-guy-fieris-baltimore-kitchen-bar-pictures-20140902&ehk=gCVPDG5mtEjtfgI4xPlGp5t%2f0ek9eg7Vp5FEiVG9nEo%3d&risl=&pid=ImgRaw&r=0",
      "cuisine": "American"
    },
      
      {
        "id": 5,
        "name": "Ina Garten",
        "experience": 30,
        "recipes": 1000,
        "likes": 1200000,
        "bio": "Ina Garten is an American chef, author, and television personality. She is best known for her cooking show, Barefoot Contessa, which premiered in 2002. Prior to her career in food, Garten worked as a nuclear policy analyst for the White House.",
        "picture": "https://th.bing.com/th/id/R.47a96d1826380984ef7fe96bf1c503e8?rik=hk2VkKKr1vsdYw&riu=http%3a%2f%2ffood.fnr.sndimg.com%2fcontent%2fdam%2fimages%2ffood%2feditorial%2ftalent%2fina-garten%2fFN_Ina-Garten-About.jpg.rend.hgtvcom.1280.853.suffix%2f1457721083706.jpeg&ehk=1gCr1Y8ZOBttfWNm9sSMr3EE5yXSVd8uZ%2bqYAowTfHo%3d&risl=&pid=ImgRaw&r=0",
        "cuisine": "American"
      },
     
      {
        "id": 6,
        "name": "Mario Batali",
        "experience": 30,
        "recipes": 600,
        "likes": 700000,
        "bio": "Mario Batali is an American chef, restaurateur, and author. He is the owner and executive chef of several restaurants, including Babbo Ristorante e Enoteca and Del Posto. Batali is also a television personality, appearing on shows such as Iron Chef America and The Chew. He has been the recipient of numerous awards for his culinary achievements.",
        "picture": "https://cdn.vox-cdn.com/thumbor/hEgSt4SE0-o_AgeS5f9SuOzn41U=/0x0:2000x1333/1200x0/filters:focal(0x0:2000x1333):no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/7295335/IMG_6314.JPG",
        "cuisine": "American"
      },
      {
        "id": 7,
        "name": "Paula Deen",
        "experience": 30,
        "recipes": 1000,
        "likes": 500000,
        "bio": "Paula Deen is an American celebrity chef, restaurateur, and author. She is best known for her Southern-style cooking and her cooking show, Paula's Home Cooking. Deen has authored several cookbooks and has been a guest on numerous television shows, including The Oprah Winfrey Show and The Chew.",
        "picture": "https://th.bing.com/th/id/OIP.Qnz9X1gGOpDYZU8oYREtygHaFj?pid=ImgDet&rs=1",
        "cuisine": "American"
      },
      {
        "id": 8,
        "name": "Massimo Bottura",
        "experience": 25,
        "recipes": 90,
        "likes": 1900,
        "bio": "Massimo Bottura is an Italian chef and owner of Osteria Francescana, a three-Michelin-starred restaurant in Modena, Italy. He is known for his modern and innovative approach to traditional Italian cuisine, which has led him to be regarded as one of the best chefs in the world. Bottura has been awarded numerous accolades for his culinary achievements.",
        "picture": "https://th.bing.com/th/id/R.46b4e5dfdee830afe8b3d782bc847f90?rik=8DdOfOLKuKaduQ&pid=ImgRaw&r=0",
        "cuisine": "American"
      }
    ]